{"translation-revision-date":"2020-11-18 21:22:13+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"This service was originally connected by an administrator — you can contact them for more information.":["Questo servizio è stato collegato in origine da un amministratore: puoi contattarlo per ulteriori informazioni."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Questo servizio è stato collegato in origine dall'amministratore \"%s\": puoi contattarlo per ulteriori informazioni."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Il tuo Account Google non dispone di autorizzazioni sufficienti per accedere ai dati di %s, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Il tuo Account Google non dispone di autorizzazioni sufficienti per questa proprietà Search Console, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Il tuo Account Google non dispone di autorizzazioni sufficienti per questa vista di Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Il tuo Account Google non dispone di autorizzazioni sufficienti per questa proprietà Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Il tuo Account Google non dispone di autorizzazioni sufficienti per questo account Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Per correggere il problema, <a href=\"%s\">configura nuovamente il plugin<\/a>."],"<a href=\"%s\">Click here<\/a> to connect Google Analytics":["<a href=\"%s\">Fai clic qui<\/a> per collegare Google Analytics"],"Google Analytics must be active to use Optimize":["Google Analytics deve essere attivo per utilizzare Optimize"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag in Google Analytics Code Snippet":["<a href=\"%s\">Fai clic qui<\/a> per informazioni su come implementare il tag di Optimize nello snippet di codice di Google Analytics"],"<a href=\"%s\">Click here<\/a> for how to implement Optimize tag through your Tag Manager":["<a href=\"%s\">Fai clic qui<\/a> per scoprire come implementare il tag Optimize mediante Tag Manager"],"Not a valid Optimize ID.":["ID Optimize non valido."],"Format: GTM-XXXXXXX or OPT-XXXXXXX":["Formato: GTM-XXXXXXX o OPT-XXXXXXX"],"%sK":["%sK"],"%sM":["%sM"],", ":[","],"%d notification":["%d notifica","%d notifiche"],"Error: %s":["Errore: %s"],"Configure Optimize":["Imposta Optimize"],"Optimize Container ID":["ID Contenitore Optimize"],"You can locate this here.":["Puoi localizzare questo qui."],"Please copy and paste your Optimize ID to complete your setup.":["Copia e incolla il tuo ID Optimize per completare la configurazione."],"AMP experiment settings are not in a valid JSON format.":["Le impostazioni dell'esperimento AMP non sono in un formato JSON valido."],"Please input your AMP experiment settings in JSON format below.":["Inserisci le impostazioni dell'esperimento AMP nel seguente formato JSON."],"You are using auto insert snippet with Tag Manager":["Stai utilizzando lo snippet di inserimento automatico con Tag Manager"],"Your Optimize Container ID":["ID del tuo contenitore Optimize"],"Learn More":["Approfondisci"],"Service name\u0004Optimize":["Optimize"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-optimize.435feb68c9e456529d8a.js"}}