{"translation-revision-date":"2020-11-18 21:22:13+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Page CTR":["CTR pagina"],"See full stats in AdSense":["Visualizza le statistiche complete su AdSense"],"Redo the plugin setup":["Ripeti la configurazione del plugin"],"See full stats in %s":["Visualizza le statistiche complete su %s"],"Please reauthenticate your account":["Esegui nuovamente l'autenticazione del tuo account"],"Source: %s":["Fonte: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Questo servizio è stato collegato in origine da un amministratore: puoi contattarlo per ulteriori informazioni."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Questo servizio è stato collegato in origine dall'amministratore \"%s\": puoi contattarlo per ulteriori informazioni."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Il tuo Account Google non dispone di autorizzazioni sufficienti per accedere ai dati di %s, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Il tuo Account Google non dispone di autorizzazioni sufficienti per questa proprietà Search Console, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Il tuo Account Google non dispone di autorizzazioni sufficienti per questa vista di Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Il tuo Account Google non dispone di autorizzazioni sufficienti per questa proprietà Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Il tuo Account Google non dispone di autorizzazioni sufficienti per questo account Analytics, pertanto non potrai visualizzare le relative statistiche nella dashboard di Site Kit."],"Insufficient permissions in %s":["Autorizzazioni insufficienti in %s"],"Report this problem":["Segnala questo problema"],"Copy error to clipboard":["Copia errore negli appunti"],"Channel":["Canale"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Per correggere il problema, <a href=\"%s\">configura nuovamente il plugin<\/a>."],"Previous period":["Periodo precedente"],"Jump to the bottom of the dashboard to see how fast your home page is.":["Scorri fino in fondo alla dashboard per scoprire la velocità della tua home page."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Ricevi rapporti sulle tue pagine che generano più entrate collegando i tuoi account Analytics e AdSense."],"Link Analytics and AdSense":["Collega Analytics e AdSense"],"Redo setup":["Esegui nuovamente la configurazione"],"Site Kit can’t access necessary data":["Site Kit non riesce ad accedere ai dati richiesti"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere ai dati necessari da %1$s perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per %1$s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per: %s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Proceed":["Procedi"],"Additional Permissions Required":["Ulteriori autorizzazioni necessarie"],"Manage sites…":["Gestione siti…"],"%sK":["%sK"],"%sM":["%sM"],", ":[","],"Site Kit encountered an error":["Site Kit ha rilevato un errore"],"Search Traffic Summary":["Riepilogo traffico di Ricerca"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Learn more about what visitors do on your site.":["Approfondisci quello che gli utenti fanno sul tuo sito."],"Need help?":["Serve aiuto?"],"%d notification":["%d notifica","%d notifiche"],"There was a problem connecting to Google!":["C'è stato un problema di connessione a Google!"],"Congrats on completing the setup for %s!":["Congratulazioni per aver completato la configurazione di %s!"],"Here are some other services you can connect to see even more stats:":["Ecco alcuni degli altri servizi a cui puoi connetterti per vedere ancora più statistiche:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Ora sarai in grado di vedere come sta andando il tuo sito nella ricerca. Per ottenere statistiche ancora più dettagliate, attiva più moduli. Ecco i nostri consigli su cosa includere nel tuo Site Kit:"],"The service was unable to process the request. Please try again later.":["Il servizio non è stato in grado di elaborare la richiesta. Riprova più tardi."],"Analytics server returned unknown error. Please try again later.":["Il server di Analytics ha restituito un errore sconosciuto. Riprova più tardi."],"Unexpected internal server error occurred.":["Si è verificato un errore inaspettato del server."],"Your account exceeded the maximum quota. Please try again later.":["Il tuo account ha superato la quota massima. Riprova più tardi."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Il tuo account non ha un'autorizzazione sufficiente per accedere a questi dati, consulta il tuo amministratore web."],"You need to be authenticated to get this data.":["Devi essere connesso per accedere a questi dati."],"OK, Got it!":["Ok, ho capito!"],"View Data":["Visualizza dati"],"Title or URL":["Titolo o URL"],"Search for individual page or post information":["Cerca informazioni su singole pagine o post"],"To set up experiments and see the results, go to ":["Per impostare un esperimento e vederne i risultati, vai a "],"Something went wrong":["Qualcosa è andato storto"],"Search Traffic Summary for %s":["Riepilogo del traffico di ricerca organica per %s"],"Your most popular pages and how people found them from Search.":["Le tue pagine più popolari e come le persone le hanno trovate tramite la ricerca organica."],"Popularity":["Popolarità"],"Top search queries for your site":["Le principali query di ricerca per il tuo sito"],"Average Position":["Posizione media"],"Average CTR":["CTR medio"],"Search Funnel":["Funnel di ricerca"],"How your site appeared in Search results and how many visitors you got from Search.":["Come il tuo sito è apparso nei risultati di ricerca e quanti visitatori hai ottenuto tramite ricerca organica."],"What people searched for to find your page.":["Cosa hanno cercato le persone per trovare la tua pagina."],"Top Queries":["Le principali query"],"Total Impressions":["Impressioni totali"],"Total Clicks":["Clic totali"],"Top content over the last 28 days":["Contenuti principali negli ultimi 28 giorni"],"Avg. Time on Page":["Tempo medio sulla pagina"],"Total Unique Visitors":["Visitatori unici totali"],"Unique Pageviews":["Visualizzazioni di pagina uniche"],"Pageviews":["Pagine visualizzate"],"Title":["Titolo"],"Goals Completed":["Obiettivi completati"],"Create a new goal":["Crea un nuovo obiettivo"],"Goals measure how well your site or app fulfills your target objectives.":["Gli obiettivi misurano quanto il tuo sito o la tua app raggiungono i traguardi impostati."],"Use goals to measure success.":["Usa gli obiettivi per misurare il successo."],"Unique Visitors from Search":["Visitatori unici dalla ricerca organica"],"Revenue":["Guadagno"],"Top Earning Pages":["Pagine più remunerative"],"Users Traffic Summary":["Riepilogo del traffico degli utenti"],"Views":["Visite"],"Most popular content":["Contenuto più popolare"],"Session Duration":["Durata sessione"],"Bounce Rate":["Frequenza di rimbalzo"],"Page Title":["Titolo pagina"],"How people found your site.":["Come le persone hanno trovato il tuo sito."],"How people found your page.":["Come le persone hanno trovato la tua pagina."],"All Traffic":["Tutto il traffico"],"Total Sessions":["Totale sessioni"],"Total Users":["Totale utenti"],"Page RPM":["RPM della pagina"],"Ad Impressions":["Impression dell'annuncio"],"Total Earnings":["Guadagni totali"],"RPM":["RPM"],"How much you’re earning from your content through AdSense.":["Quanto stai guadagnando dai tuoi contenuti con AdSense."],"Earnings":["Guadagni"],"Learn more":["Approfondisci"],"Error: %s":["Errore: %s"],"%s module needs to be configured":["Il modulo %s necessita di essere configurato"],"Counted each time your content appears in search results":["Numero di volte in cui il tuo contenuto appare nei risultati di ricerca"],"Impressions":["Impressioni"],"Number of times users clicked on your content in search results":["Numero di volte in cui gli utenti hanno fatto clic sul tuo contenuto nei risultati di ricerca"],"Clicks":["Clic"],"Most searched for keywords related to your content":["Le più cercate per le parole chiave relative al tuo contenuto"],"Keyword":["Parola chiave"],"Percentage of sessions":["Percentuale di sessioni"],"Percentage":["Percentuale"],"Sessions":["Sessioni"],"New Users":["Nuovi utenti"],"Number of users that originated from that traffic":["Numero di utenti generati da tale traffico"],"Users":["Utenti"],"Channel refers to where your traffic originated from":["Il canale si riferisce all'origine del traffico"],"Dismiss":["Ignora"],"Loading chart…":["Caricamento grafico…"],"%s data is not yet available, please check back later.":["I dati di %s non sono ancora disponibili, controlla più tardi."],"%s Gathering Data":["Raccolta dati da parte di %s..."],"Data error in %s":["Errore dati in %s"],"Security Token Error":["Errore del token di sicurezza"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Sono state inviate troppe richieste in un intervallo di tempo limitato. Carica nuovamente la pagina tra alcuni secondi"],"Unidentified error":["Errore non identificato"],"Note: ":["Nota: "],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Scollegando Site Kit di Google non avrai più accesso ad alcun servizio. Una volta eseguita la disconnessione, dovrai ripetere l'autorizzazione per ripristinare il servizio."],"Disconnect":["Disconnetti"],"User Avatar":["Avatar utente"],"Site Overview":["Panoramica del sito"],"Connect Service":["Collega servizio"],"Cancel":["Annulla"],"Connected":["Collegato"],"%s is not connected":["%s non è connesso"],"%s is connected":["%s è connesso"],"Set up %s":["Configura %s"],"Internal Server Error":["Errore interno del server"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["Analytics"],"No results found":["Nessun risultato trovato"],"Day":["Giorno"],"Activate %s":["Attiva %s"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["Devi configurare il modulo di Analytics."],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights ti offre metriche sulle performance, accessibità, SEO e PWA. "]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard.b7fb1ee9cd1ca0069947.js"}}