{"translation-revision-date":"2020-11-18 21:26:22+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["La réinitialisation déconnectera tous les utilisateurs, et elle supprimera l'ensemble des données et paramètres Site Kit dans WordPress. <br \/>Vous, ainsi que tout autre utilisateur souhaitant utiliser Site Kit, devrez vous reconnecter pour rétablir l'accès."],"Redo the plugin setup":["Reconfigurer le plug-in"],"Looks like the URL of your site has changed. In order to continue using Site Kit, you'll need to reconnect, so that your plugin settings are updated with the new URL.":["L'URL de votre site semble avoir changé. Vous devrez rétablir la connexion pour continuer à utiliser Site Kit, afin que les paramètres de votre plug-in prennent en compte la nouvelle URL."],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.":["Le réseau de diffusion de contenu AMP semble soumis à des restrictions dans votre région. Celles-ci peuvent interférer avec la configuration du service Site Kit."],"To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message: %2$s":["Pour obtenir plus d'assistance, posez votre question sur notre <a href=\"%1$s\">forum d'aide<\/a> en incluant le texte du message d'erreur original : %2$s"],"Source: %s":["Source : %s"],"Looks like your site is having a technical issue with requesting data from Google services.":["Votre site semble confronté à des problèmes techniques affectant la requête de données auprès des services Google."],"Report this problem":["Signaler ce problème"],"Copy error to clipboard":["Copier l'erreur dans le presse-papiers"],"Site Kit has already been configured by another admin of this site. To use Site Kit as well, sign in with your Google account which has access to Google services for this site (e.g. Google Analytics). Once you complete the 3 setup steps, you’ll see stats from all activated Google products.":["Site Kit a déjà été configuré par un autre administrateur de ce site. Pour utiliser également Site Kit, connectez-vous avec votre compte Google qui a accès aux services Google pour ce site (exemple : Google Analytics). Une fois que vous aurez terminé les 3 étapes de configuration, vous verrez les statistiques de tous les produits Google activés."],"Connect your Google account to Site Kit":["Connectez votre compte Google à Site Kit"],"Jump to the bottom of the dashboard to see how fast your home page is.":["Vous trouverez les informations concernant la rapidité de votre page d'accueil au bas du tableau de bord."],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder aux données pertinentes de %1$s, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %1$s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Proceed":["Continuer"],"Additional Permissions Required":["Autorisations supplémentaires requises"],"Manage sites…":["Gérer les sites…"],"Verifying…":["Confirmation…"],"%sK":["%s 000"],"%sM":["%s 000 000"],", ":[","],"Site Kit encountered an error":["Une erreur s'est produite dans Site Kit"],"%s (domain property)":["%s (propriété de domaine)"],"Checking Compatibility…":["Vérification de la compatibilité…"],"We found %d existing accounts. Please choose which one to use below.":["Nous avons trouvé %d comptes existants. Veuillez choisir ci-dessous celui à utiliser."],"Your site may not be ready for Site Kit":["Votre site n'est peut-être pas configuré pour Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Il semble que vous utilisez un plug-in de mise en cache qui pourrait interférer avec la configuration. Veuillez désactiver tous les plug-ins de mise en cache avant de configurer Site Kit. Vous pourrez les réactiver une fois la configuration terminée."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Il semble qu'il s'agit d'un environnement de préproduction. Si c'est le cas, vous devez installer un plug-in d'aide et valider votre site de production dans la Search Console."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Il semble qu'il s'agit d'un environnement de préproduction et que vous disposez déjà du plug-in d'aide. Avant de pouvoir utiliser Site Kit, assurez-vous d'avoir fourni les identifiants nécessaires dans la section \"Authentification\" et validé votre site de production dans la Search Console."],"Oops! There was a problem during set up. Please try again.":["Petit problème... Un problème est survenu lors de la configuration. Veuillez réessayer."],"Your site has not been added to Search Console yet. Would you like to add it now?":["Votre site n'a pas encore été ajouté à la Search Console. Voulez-vous l'ajouter maintenant ?"],"Site Kit by Google was successfully reset.":["Site Kit by Google a été réinitialisé."],"Authenticate Site Kit":["Authentifier Site Kit"],"Choose URL":["Choisir l'URL"],"Need help?":["Besoin d'aide ?"],"%d notification":["%d notification","%d notifications"],"We’re locating your Search Console account.":["Nous recherchons votre compte Search Console."],"Back":["Retour"],"Continue":["Continuer"],"Connect Search Console":["Se connecter à la Search Console"],"Authenticate":["Authentifier"],"Go to Dashboard":["Accéder au tableau de bord"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Vous avez terminé la configuration de Site Kit et êtes connecté à la Search Console. Consultez le tableau de bord pour découvrir d'autres services auxquels vous connecter."],"Congratulations!":["Félicitations !"],"Your Search Console is set up with Site Kit.":["La Search Console est configurée avec Site Kit."],"Congratulations, your site has been verified!":["Félicitations, votre site a été validé !"],"We will need to verify your URL for Site Kit.":["Vous devez valider votre URL pour Site Kit."],"Verify URL":["Valider l'URL"],"Website Address":["Adresse du site Web"],"Getting your verified sites…":["Récupération des sites validés…"],"Sign in with Google":["Se connecter avec Google"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["Vous n'avez pas accordé l'accès à une ou plusieurs des fonctionnalités demandées. Veuillez accorder l'accès à toutes les fonctionnalités que vous êtes invité à autoriser."],"Please sign into your Google account to begin.":["Pour commencer, veuillez vous connecter à votre compte Google."],"Authenticate with Google":["S'authentifier avec Google"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"There was a problem connecting to Google!":["Un problème est survenu lors de la connexion à Google."],"Congrats on completing the setup for %s!":["Félicitations, vous avez terminé la configuration pour %s !"],"Here are some other services you can connect to see even more stats:":["Voici d'autres services auxquels vous pouvez vous connecter pour voir des statistiques supplémentaires :"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Vous pourrez dorénavant en savoir plus sur les performances de votre site dans la recherche Google. Pour obtenir des statistiques plus détaillées, activez davantage de modules. Voici quelques recommandations de modules à inclure dans Site Kit :"],"OK, Got it!":["Compris !"],"Disconnect":["Déconnecter"],"User Avatar":["Avatar de l'utilisateur"],"Connect Service":["Connecter le service"],"Connected":["Connecté"],"Cancel":["Annuler"],"Internal Server Error":["Erreur interne du serveur"],"Service name\u0004Search Console":["Search Console"],"Note: ":["Remarque :"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["La déconnexion de Site Kit by Google supprimera votre accès à tous les services. Une fois la déconnexion effective, vous devrez l'autoriser à nouveau pour rétablir le service."],"You revoked access to Site Kit for %s":["Vous avez révoqué l'accès de %s à Site Kit"],"Reset Site Kit":["Réinitialiser Site Kit"],"Reset":["Réinitialiser"],"Site Kit":["Site Kit"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Aidez-nous à améliorer le plug-in Site Kit en autorisant le suivi des statistiques d'utilisation anonymes. Toutes les données sont traitées conformément aux <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Règles de confidentialité de Google<\/a>"],"Reconnect Site Kit":["Reconnecter Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard-splash.11c059a7a30de8de1ac2.js"}}