{"translation-revision-date":"2020-11-18 21:22:13+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Redo the plugin setup":["Ripeti la configurazione del plugin"],"Source: %s":["Fonte: %s"],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.":["Sembra che il componente AMP CDN sia soggetto a restrizioni nella tua area geografica, il che potrebbe interferire con la configurazione nel servizio Site Kit."],"To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message: %2$s":["Per ricevere ulteriore assistenza, fai una domanda nel nostro <a href=\"%1$s\">forum<\/a> dedicato e includi il testo del messaggio di errore originale: %2$s"],"Looks like your site is having a technical issue with requesting data from Google services.":["Sembra che il tuo sito abbia un problema tecnico relativo alla richiesta di dati ai servizi Google."],"Report this problem":["Segnala questo problema"],"Copy error to clipboard":["Copia errore negli appunti"],"Jump to the bottom of the dashboard to see how fast your home page is.":["Scorri fino in fondo alla dashboard per scoprire la velocità della tua home page."],"Redo setup":["Esegui nuovamente la configurazione"],"Site Kit can’t access necessary data":["Site Kit non riesce ad accedere ai dati richiesti"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere ai dati necessari da %1$s perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per %1$s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit non riesce ad accedere a tutti i dati rilevanti perché non hai fornito tutte le autorizzazioni richieste durante la configurazione. Per utilizzare Site Kit devi eseguire nuovamente la configurazione per: %s. Assicurati di fornire tutte le autorizzazioni in fase di autenticazione."],"Proceed":["Procedi"],"Additional Permissions Required":["Ulteriori autorizzazioni necessarie"],"%sK":["%sK"],"%sM":["%sM"],", ":[","],"Site Kit encountered an error":["Site Kit ha rilevato un errore"],"Checking Compatibility…":["Controllo compatibilità…"],"Your site may not be ready for Site Kit":["Il tuo sito potrebbe non essere pronto per Site Kit"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["Sembra che tu stia utilizzando un plugin di memorizzazione nella cache che potrebbe interferire con la configurazione. Disattiva eventuali plugin di memorizzazione nella cache prima di iniziare la configurazione di Site Kit. Li potrai riattivare una volta terminata la configurazione."],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["Sembra che questo sia un ambiente di staging e che tu disponga già del plugin dell'assistente. Prima di utilizzare Site Kit, assicurati di aver fornito tutte le credenziali necessarie nella sezione di autenticazione e di aver verificato il sito di produzione in Search Console."],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["Sembra che questo sia un ambiente di staging. Se così fosse, devi installare il plugin dell'assistente e verificare il sito di produzione in Search Console."],"Go to Dashboard":["Vai alla Bacheca"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"%d notification":["%d notifica","%d notifiche"],"There was a problem connecting to Google!":["C'è stato un problema di connessione a Google!"],"Congrats on completing the setup for %s!":["Congratulazioni per aver completato la configurazione di %s!"],"Here are some other services you can connect to see even more stats:":["Ecco alcuni degli altri servizi a cui puoi connetterti per vedere ancora più statistiche:"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Ora sarai in grado di vedere come sta andando il tuo sito nella ricerca. Per ottenere statistiche ancora più dettagliate, attiva più moduli. Ecco i nostri consigli su cosa includere nel tuo Site Kit:"],"OK, Got it!":["Ok, ho capito!"],"Note: ":["Nota: "],"Disconnect":["Disconnetti"],"Connect Service":["Collega servizio"],"Cancel":["Annulla"],"Connected":["Collegato"],"Internal Server Error":["Errore interno del server"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["Aiutaci a migliorare il plugin di Site Kit consentendoci di raccogliere statistiche di utilizzo in modo anonimo. Tutti i dati sono trattati in conformità con le <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Norme sulla privacy di Google<\/a>"],"Start setup":["Avvia configurazione"],"Congratulations, the Site Kit plugin is now activated.":["Congratulazioni, il plugin Site Kit è ora attivo."],"Site Kit":["Site Kit"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-activation.d21b4543b631461188a1.js"}}