{"translation-revision-date":"2020-11-18 21:26:22+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Page CTR":["CTR (pages)"],"See full stats in AdSense":["Consulter les statistiques complètes dans AdSense"],"Something went wrong.":["Une erreur s'est produite."],"Redo the plugin setup":["Reconfigurer le plug-in"],"See full stats in %s":["Consulter les statistiques complètes dans %s"],"Please reauthenticate your account":["Veuillez authentifier à nouveau votre compte"],"Source: %s":["Source : %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Ce service a initialement été connecté par un administrateur, que nous vous invitons à contacter pour obtenir plus d'informations."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Ce service a initialement été connecté par l'administrateur \"%s\", que nous vous invitons à contacter pour obtenir plus d'informations."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Votre compte Google n'est pas autorisé à accéder aux données %s. Les statistiques correspondantes ne seront pas affichées dans votre tableau de bord Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Votre compte Google n'est pas autorisé à accéder à cette propriété Search Console. Les statistiques correspondantes ne seront pas affichées dans votre tableau de bord Site Kit."],"Insufficient permissions in %s":["Autorisations insuffisantes dans %s"],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Votre compte Google n'est pas autorisé à consulter cette vue Analytics. Les statistiques correspondantes ne seront pas affichées dans votre tableau de bord Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Votre compte Google n'est pas autorisé à accéder à cette propriété Analytics. Les statistiques correspondantes ne seront pas affichées dans votre tableau de bord Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Votre compte Google n'est pas autorisé à accéder à ce compte Analytics. Les statistiques correspondantes ne seront pas affichées dans votre tableau de bord Site Kit."],"Report this problem":["Signaler ce problème"],"Copy error to clipboard":["Copier l'erreur dans le presse-papiers"],"Channel":["Canal"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Previous period":["Période précédente"],"Jump to the bottom of the dashboard to see how fast your home page is.":["Vous trouverez les informations concernant la rapidité de votre page d'accueil au bas du tableau de bord."],"Site Kit can’t access necessary data":["Site Kit ne peut pas accéder aux données nécessaires"],"Link Analytics and AdSense":["Associer Google Analytics et AdSense"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Redo setup":["Recommencer la configuration"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder aux données pertinentes de %1$s, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %1$s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Pour obtenir des rapports sur vos pages qui génèrent le plus de revenus, associez vos comptes Google Analytics et AdSense."],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["Site Kit ne parvient pas à accéder à toutes les données pertinentes, car vous n'avez pas accordé toutes les autorisations requises durant la configuration. Pour utiliser Site Kit, vous devez recommencer la configuration pour %s. Veillez à approuver toutes les autorisations à l'étape d'authentification."],"Proceed":["Continuer"],"Additional Permissions Required":["Autorisations supplémentaires requises"],"Manage sites…":["Gérer les sites…"],"%sK":["%s 000"],"%sM":["%s 000 000"],", ":[","],"Site Kit encountered an error":["Une erreur s'est produite dans Site Kit"],"Search Traffic Summary":["Résumé du trafic de la recherche"],"Need help?":["Besoin d'aide ?"],"%d notification":["%d notification","%d notifications"],"You need to be authenticated to get this data.":["Vous devez être authentifié pour obtenir ces données."],"Popularity":["Popularité"],"Average Position":["Position moyenne"],"Pageviews":["Pages vues"],"Title":["Titre"],"Most popular content":["Contenu le plus populaire"],"Bounce Rate":["Taux de rebond"],"Page Title":["Titre de la page"],"All Traffic":["Tout le trafic"],"RPM":["RPM"],"Back":["Retour"],"%s module needs to be configured":["Le module %s doit être configuré"],"Impressions":["Impressions"],"Clicks":["Clics"],"Percentage of sessions":["Pourcentage de sessions"],"Percentage":["Pourcentage"],"New Users":["Nouveaux utilisateurs"],"Sessions":["Sessions"],"Users":["Utilisateurs"],"Dismiss":["Ignorer"],"Data error in %s":["Erreur de données dans %s"],"Security Token Error":["Erreur de jeton de sécurité"],"Unidentified error":["Erreur non identifiée"],"Learn more":["En savoir plus"],"Views":["Vues"],"Site Kit by Google Logo":["Logo Site Kit by Google"],"Learn more about what visitors do on your site.":["Découvrez ce que les visiteurs font sur votre site."],"There was a problem connecting to Google!":["Un problème est survenu lors de la connexion à Google."],"Congrats on completing the setup for %s!":["Félicitations, vous avez terminé la configuration pour %s !"],"Here are some other services you can connect to see even more stats:":["Voici d'autres services auxquels vous pouvez vous connecter pour voir des statistiques supplémentaires :"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["Vous pourrez dorénavant en savoir plus sur les performances de votre site dans la recherche Google. Pour obtenir des statistiques plus détaillées, activez davantage de modules. Voici quelques recommandations de modules à inclure dans Site Kit :"],"The service was unable to process the request. Please try again later.":["Le service n'a pas pu traiter votre demande. Veuillez réessayer ultérieurement."],"Analytics server returned unknown error. Please try again later.":["Le serveur Google Analytics a renvoyé une erreur inconnue. Veuillez réessayer ultérieurement."],"Unexpected internal server error occurred.":["Une erreur de serveur interne inattendue s'est produite."],"Your account exceeded the maximum quota. Please try again later.":["Votre compte dépasse le quota maximal autorisé. Veuillez réessayer ultérieurement."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Votre compte ne dispose pas des autorisations suffisantes pour accéder à ces données. Veuillez contacter votre administrateur Web."],"View Data":["Consulter les données"],"Title or URL":["Titre ou URL"],"Search for individual page or post information":["Rechercher une page ou publier des informations"],"OK, Got it!":["Compris !"],"To set up experiments and see the results, go to ":["Pour configurer des expériences et afficher les résultats, accédez à"],"Something went wrong":["Un problème est survenu"],"Search Traffic Summary for %s":["Résumé du trafic de la recherche pour %s"],"Your most popular pages and how people found them from Search.":["Vos pages les plus populaires et comment les visiteurs sont arrivés jusqu'à celles-ci dans la recherche."],"Top search queries for your site":["Recherches les plus fréquentes pour votre site"],"Average CTR":["CTR moyen"],"Search Funnel":["Entonnoir de conversion pour les recherches"],"What people searched for to find your page.":["Recherches des internautes pour arriver à votre page."],"Top Queries":["Requêtes les plus fréquentes"],"How your site appeared in Search results and how many visitors you got from Search.":["Manière dont votre site s'affiche dans les résultats de recherche et nombre de visiteurs venant de la recherche Google."],"Total Impressions":["Nombre total d'impressions"],"Total Clicks":["Nombre total de clics"],"Top content over the last 28 days":["Contenu populaire au cours des 28 derniers jours"],"Avg. Time on Page":["Temps moy. passé sur la page"],"Total Unique Visitors":["Nombre total de visiteurs uniques"],"Unique Pageviews":["Nombre de pages vues uniques"],"Goals Completed":["Objectifs réalisés"],"Create a new goal":["Créer un objectif"],"Use goals to measure success.":["Utilisez les objectifs pour évaluer votre réussite."],"Unique Visitors from Search":["Nombre de visiteurs uniques provenant de la recherche Google"],"Goals measure how well your site or app fulfills your target objectives.":["Les objectifs permettent de mesurer les performances de votre site ou de votre application par rapport à vos objectifs cibles."],"Revenue":["Revenus"],"Top Earning Pages":["Pages générant le plus de revenus"],"Users Traffic Summary":["Résumé du trafic des utilisateurs"],"Session Duration":["Durée de la session"],"How people found your site.":["Comment les visiteurs ont trouvé votre site."],"How people found your page.":["Comment les visiteurs ont trouvé votre page."],"Total Sessions":["Nombre total de sessions"],"Total Users":["Nombre total d'utilisateurs"],"Page RPM":["RPM (pages)"],"Ad Impressions":["Impressions d'annonces"],"Total Earnings":["Total des revenus"],"How much you’re earning from your content through AdSense.":["Montant de vos revenus générés par votre contenu via AdSense."],"Earnings":["Revenus"],"Error: %s":["Erreur : %s"],"Number of users that originated from that traffic":["Nombre d'utilisateurs provenant de ce trafic"],"Channel refers to where your traffic originated from":["Le canal désigne l'origine du trafic"],"Counted each time your content appears in search results":["Compté chaque fois que votre contenu s'affiche dans les résultats de recherche"],"Number of times users clicked on your content in search results":["Nombre de fois où les utilisateurs ont cliqué sur votre contenu dans les résultats de recherche"],"Loading chart…":["Chargement du graphique…"],"%s data is not yet available, please check back later.":["Les données de %s ne sont pas encore disponibles. Veuillez réessayer plus tard."],"%s Gathering Data":["%s collecte des données"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["Un trop grand nombre de requêtes a été envoyé au cours d'une période donnée. Veuillez recharger cette page dans quelques secondes"],"Keyword":["Mot-clé"],"Most searched for keywords related to your content":["Mots-clés les plus utilisés liés à votre contenu"],"Disconnect":["Déconnecter"],"User Avatar":["Avatar de l'utilisateur"],"Connect Service":["Connecter le service"],"Edit":["Modifier"],"Connected":["Connecté"],"Cancel":["Annuler"],"%s is connected":["%s est connecté"],"Internal Server Error":["Erreur interne du serveur"],"Service name\u0004Search Console":["Search Console"],"Note: ":["Remarque :"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["La déconnexion de Site Kit by Google supprimera votre accès à tous les services. Une fois la déconnexion effective, vous devrez l'autoriser à nouveau pour rétablir le service."],"%s is not connected":["%s n'est pas connecté"],"Set up %s":["Configurer %s"],"Service name\u0004AdSense":["Google AdSense"],"Service name\u0004Analytics":["Google Analytics"],"Activate %s":["Activer %s"],"Day":["Jour"],"No results found":["Aucun résultat trouvé"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["Le module Google Analytics doit être configuré."],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights vous donne accès à des statistiques sur les performances, l'accessibilité, le référencement naturel de votre site Web, ainsi que sur les progressive web apps."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-user-input.cc54c494db4645420fab.js"}}