{"translation-revision-date":"2020-11-18 21:26:22+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Learn more here.":["Pour en savoir plus, cliquez sur ce lien."],"Got a Google Analytics 4 (GA4) property and want to find out how to use it with Site Kit?":["Vous souhaitez savoir comment utiliser votre propriété Google Analytics 4 (GA4) avec Site Kit ?"],"You’re already using Google Analytics through Google Tag Manager with the property %s. Site Kit will therefore not place an Analytics tag because Tag Manager already covers it.":["Vous utilisez déjà Google Analytics via Google Tag Manager pour la propriété %s. Celle-ci étant couverte par Tag Manager, Site Kit ne placera aucun tag Analytics."],"You’re already using Google Analytics through Google Tag Manager with the property %s, but your account doesn’t seem to have access to this Analytics property. You can either modify your Tag Manager configuration to use a different property, or request access to this property from your team.":["Vous utilisez déjà Google Analytics via Google Tag Manager pour la propriété %s, mais votre compte ne semble pas autorisé à accéder à cette propriété Analytics. Vous pouvez modifier votre configuration Tag Manager afin d'utiliser une autre propriété, ou demander l'accès à celle-ci auprès de votre équipe."],"Unique Visitors":["Visiteurs uniques"],"Source: %s":["Source : %s"],"This service was originally connected by an administrator — you can contact them for more information.":["Ce service a initialement été connecté par un administrateur, que nous vous invitons à contacter pour obtenir plus d'informations."],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Ce service a initialement été connecté par l'administrateur \"%s\", que nous vous invitons à contacter pour obtenir plus d'informations."],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Votre compte Google n'est pas autorisé à accéder aux données %s. Les statistiques correspondantes ne seront pas affichées dans votre tableau de bord Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Votre compte Google n'est pas autorisé à accéder à cette propriété Search Console. Les statistiques correspondantes ne seront pas affichées dans votre tableau de bord Site Kit."],"Insufficient permissions in %s":["Autorisations insuffisantes dans %s"],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Votre compte Google n'est pas autorisé à consulter cette vue Analytics. Les statistiques correspondantes ne seront pas affichées dans votre tableau de bord Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Votre compte Google n'est pas autorisé à accéder à cette propriété Analytics. Les statistiques correspondantes ne seront pas affichées dans votre tableau de bord Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Votre compte Google n'est pas autorisé à accéder à ce compte Analytics. Les statistiques correspondantes ne seront pas affichées dans votre tableau de bord Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"View Name":["Nom de la vue"],"Warning":["Avertissement"],"A view with this name already exists.":["Une vue portant ce nom existe déjà."],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics":["Vous pouvez modifier cette vue (par exemple, exclure des paramètres de requête URL) dans Google Analytics"],"You can make changes to this view (e.g. exclude URL query parameters) in Google Analytics.":["Vous pouvez modifier cette vue (par exemple, exclure des paramètres de requête URL) dans Google Analytics."],"Previous period":["Période précédente"],"Country":["Pays"],"Timezone":["Fuseau horaire"],"Set up a new view":["Configurer une nouvelle vue"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Vous devrez autoriser Site Kit à créer un compte Google Analytics pour vous et accepter les conditions d'utilisation de Google Analytics."],"You will be redirected to Google Analytics to accept the terms of service.":["Vous serez redirigé vers Google Analytics pour accepter les conditions d'utilisation."],"Create your Analytics account":["Créer votre compte Google Analytics"],"Additional permissions are required to create a new Analytics account.":["Des autorisations supplémentaires sont requises pour créer un compte Google Analytics."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Nous avons pré-rempli les informations requises pour votre nouveau compte. Veuillez confirmer les informations et les modifier, si nécessaire :"],"Link Analytics and AdSense":["Associer Google Analytics et AdSense"],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["Pour obtenir des rapports sur vos pages qui génèrent le plus de revenus, associez vos comptes Google Analytics et AdSense."],"Site Kit will add the code automatically.":["Site Kit ajoutera le code automatiquement."],"Site Kit will not add the code to your site.":["Site Kit n'ajoutera pas le code à votre site."],"%sK":["%s 000"],"%sM":["%s 000 000"],", ":[","],"Once completed, click the link below to re-fetch your accounts to continue.":["Lorsque vous avez terminé, cliquez sur le lien ci-dessous pour récupérer vos comptes et continuer."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Pour créer un compte, cliquez sur le bouton ci-dessous. L'écran de création de compte Google Analytics s'affichera dans une nouvelle fenêtre."],"Set up a new account":["Configurer un nouveau compte"],"IP addresses are not being anonymized":["Les adresses IP ne sont pas anonymisées"],"IP addresses are being anonymized":["Les adresses IP sont anonymisées"],"IP Address Anonymization":["Anonymisation des adresses IP"],"IP addresses will not be anonymized.":["Les adresses IP ne seront pas anonymisées."],"IP addresses will be anonymized.":["Les adresses IP seront anonymisées."],"Anonymize IP addresses":["Anonymiser les adresses IP"],"list separator\u0004, ":[","],"Logged-in users":["Utilisateurs connectés"],"Logged-in users will be included in Analytics tracking.":["Les utilisateurs connectés seront inclus dans le suivi de Google Analytics."],"Logged-in users will be excluded from Analytics tracking.":["Les utilisateurs connectés seront exclus du suivi de Google Analytics."],"Exclude from Analytics":["Exclure de Google Analytics"],"Analytics is currently enabled for all visitors.":["Google Analytics est actuellement activé pour tous les visiteurs."],"Excluded from Analytics":["Exclu de Google Analytics"],"%d notification":["%d notification","%d notifications"],"You need to be authenticated to get this data.":["Vous devez être authentifié pour obtenir ces données."],"Most popular content":["Contenu le plus populaire"],"Bounce Rate":["Taux de rebond"],"Back":["Retour"],"View":["Vue"],"Property":["Propriété"],"Set up a new property":["Configurer une nouvelle propriété"],"Create an account":["Créer un compte"],"Account":["Compte"],"Sessions":["Sessions"],"Users":["Utilisateurs"],"Data error in %s":["Erreur de données dans %s"],"Create Account":["Créer un compte"],"Learn more":["En savoir plus"],"Views":["Vues"],"The service was unable to process the request. Please try again later.":["Le service n'a pas pu traiter votre demande. Veuillez réessayer ultérieurement."],"Analytics server returned unknown error. Please try again later.":["Le serveur Google Analytics a renvoyé une erreur inconnue. Veuillez réessayer ultérieurement."],"Unexpected internal server error occurred.":["Une erreur de serveur interne inattendue s'est produite."],"Your account exceeded the maximum quota. Please try again later.":["Votre compte dépasse le quota maximal autorisé. Veuillez réessayer ultérieurement."],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["Votre compte ne dispose pas des autorisations suffisantes pour accéder à ces données. Veuillez contacter votre administrateur Web."],"Goals Completed":["Objectifs réalisés"],"Create a new goal":["Créer un objectif"],"Use goals to measure success.":["Utilisez les objectifs pour évaluer votre réussite."],"Goals measure how well your site or app fulfills your target objectives.":["Les objectifs permettent de mesurer les performances de votre site ou de votre application par rapport à vos objectifs cibles."],"Session Duration":["Durée de la session"],"Looks like you don't have an Analytics account yet. Once you create it, click on \"Re-fetch my account\" and Site Kit will locate it.":["Il semble que vous n'ayez pas encore de compte Google Analytics. Une fois que vous l'aurez créé, cliquez sur \"Récupérer mon compte\" pour que Site Kit le localise."],"Configure Analytics":["Configurer Google Analytics"],"Please select the account information below. You can change this view later in your settings.":["Veuillez sélectionner les informations de compte ci-dessous. Vous pouvez modifier cette vue ultérieurement dans vos paramètres."],"Analytics Code Snippet":["Extrait de code Google Analytics"],"Snippet is not inserted":["L'extrait de code n'est pas inséré"],"Snippet is inserted":["L'extrait de code est inséré"],"Error: %s":["Erreur : %s"],"Re-fetch My Account":["Récupérer mon compte"],"Loading chart…":["Chargement du graphique…"],"%s data is not yet available, please check back later.":["Les données de %s ne sont pas encore disponibles. Veuillez réessayer plus tard."],"Let Site Kit place code on your site":["Autoriser Site Kit à insérer un code sur votre site"],"%s Gathering Data":["%s collecte des données"],"Inserted by another plugin or theme":["Élément(s) inséré(s) par un autre plug-in ou thème"],"Service name\u0004Analytics":["Google Analytics"],"Day":["Jour"],"We've detected there's already an existing Analytics tag on your site (ID %s), but your account doesn't seem to have access to this Analytics property. You can either remove the existing tag and connect to a different account, or request access to this property from your team.":["Nous avons détecté que votre site contient déjà un tag Google Analytics (Identifiant %s), mais votre compte ne semble pas avoir accès à cette propriété Google Analytics. Vous pouvez soit supprimer le tag existant et vous connecter à un autre compte, soit demander l'accès à cette propriété auprès de votre équipe."],"Analytics module needs to be configured.":["Le module Google Analytics doit être configuré."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-analytics.a967c1c58458fab2b6b5.js"}}