{"translation-revision-date":"2020-11-18 21:26:22+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Run test again":["Relancer le test"],"Source: %s":["Source : %s"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Pour résoudre ce problème, <a href=\"%s\">reconfigurez le plug-in<\/a>."],"Time it takes for the browser to respond when people first interact with the page":["Temps nécessaire pour que le navigateur réponde lorsqu'un utilisateur interagit pour la première fois avec la page"],"Field data shows how real users actually loaded and interacted with your page over time.":["Les données de terrain montrent comment les utilisateurs réels ont chargé votre page et interagi avec elle au fil du temps."],"Field data shows how real users actually loaded and interacted with your page. We don’t have enough real-world experience and speed data for this page. It may be new, or not enough users with Chrome browsers have visited it yet.":["Les données de terrain montrent comment les utilisateurs réels ont chargé votre page et interagi avec elle. Nous manquons de données de vitesse et d'expérience réelles pour cette page. La page est peut-être nouvelle, ou un nombre insuffisant d'internautes utilisant Chrome l'ont visitée."],"Field data unavailable":["Données de terrain non disponibles"],"Time it takes for the page to load":["Temps nécessaire au chargement de la page"],"How stable the elements on the page are":["Stabilité des éléments sur la page"],"How long people had to wait after the page loaded before they could click something":["Temps que doivent attendre les utilisateurs après le chargement de la page avant de pouvoir cliquer sur un élément"],"Total Blocking Time":["Total Blocking Time"],"Metric Value":["Valeur statistique"],"How fast your home page loads, how quickly people can interact with your content, and how stable your content is.":["Vitesse de chargement de votre page d'accueil, rapidité avec laquelle les utilisateurs peuvent interagir avec votre contenu et stabilité de votre contenu."],"How fast your page loads, how quickly people can interact with your content, and how stable your content is.":["Vitesse de chargement de votre page, rapidité avec laquelle les utilisateurs peuvent interagir avec votre contenu et stabilité de votre contenu."],"In the Lab":["Au laboratoire"],"Lab data is a snapshot of how your page performs right now, measured in tests we run in a controlled environment.":["Les données de test représentent un instantané des performances de votre page, mesurées par des tests effectués dans un environnement contrôlé."],"In the Field":["Sur le terrain"],"Page Speed and Experience":["Vitesse et expérience de la page"],"Performance rating\u0004Poor":["Médiocre"],"Performance rating\u0004Needs improvement":["Amélioration nécessaire"],"Performance rating\u0004Good":["Bonne"],"View details at %s":["Afficher les détails à %s"],"Metric Name":["Nom de la statistique"],"%sK":["%s 000"],"%sM":["%s 000 000"],"To view insights, <a href=\"%s\">visit the dashboard<\/a>.":["Pour afficher les données, <a href=\"%s\">consultez le tableau de bord<\/a>."],", ":[","],"PageSpeed Insights is preparing data…":["PageSpeed Insights prépare les données…"],"%d notification":["%d notification","%d notifications"],"Desktop":["Ordinateur"],"Mobile":["Mobile"],"%s module needs to be configured":["Le module %s doit être configuré"],"Learn more":["En savoir plus"],"Learn more about what visitors do on your site.":["Découvrez ce que les visiteurs font sur votre site."],"Error: %s":["Erreur : %s"],"Service name\u0004PageSpeed Insights":["PageSpeed Insights"],"Internal Server Error":["Erreur interne du serveur"],"Set up %s":["Configurer %s"],"Activate %s":["Activer %s"],"Google PageSpeed Insights gives you metrics about performance, accessibility, SEO and PWA.":["Google PageSpeed Insights vous donne accès à des statistiques sur les performances, l'accessibilité, le référencement naturel de votre site Web, ainsi que sur les progressive web apps."]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-pagespeed-insights.8a0416c8233992ac6c25.js"}}